/* Address */
"Address" = "Dirección";

/* Birth date of person */
"BirthDate" = "Fecha de Nacimiento";

/* Is birth date estimated? */
"BirthDate Estimated" = "Fecha de Nacimiento Estimada";

/* Error message */
"Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later" = "No se pueden guardar los cambios en este momento, escoja Reintentar para reintentar ahora o Guardar para guardar los cambios sin conexión para sincronizar más tarde";

/* Cancel button label */
"Cancel" = "Cancelar";

/* Cause of death */
"Cause Of Death" = "Causa de Muerte";

/* City village */
"City Village" = "Ciudad";

/* Country */
"Country" = "País";

/* County District */
"County District" = "Región";

/* Is dead? */
"Dead" = "Muerto";

/* Title -Edit- -patient- */
"Edit patient" = "Editar paciente";

/* Warning label -Error- and -Saving- */
"Error saving" = "Error al guardar";

/* First character of gender -female- */
"F" = "F";

/* False value */
"false" = "falso";

/* Family name */
"Family Name" = "Apellido";

/* Gender of person */
"Gender" = "Género";

/* Given -first name */
"Given Name" = "Nombre";

/* Location lattitude */
"Latitude" = "Latitud";

/* Location longtiude */
"Longitude" = "Longitud";

/* First character of gender -male- */
"M" = "M";

/* Middle name */
"Middle Name" = "Segundo nombre";

/* Label named person */
"Person" = "Persona";

/* Postal code */
"Postal Code" = "Código Postal";

/* Label named -Preferred- -Address- */
"Preferred Address" = "Dirección Preferida";

/* Label named -Preferred- -Name-) */
"Preferred Name" = "Nombre Preferido";

/* Retry button label */
"Retry" = "Reintentar";

/* Save button label */
"Save" = "Guardar";

/* Response -saved- label */
"Saved" = "Guardado";

/* State province */
"State Province" = "Provincia";

/* True value */
"true" = "cierto";

/* Label Actions */
"Actions" = "Acciones";

/* Label -add- -visit- -note- */
"Add Visit Note" = "Agregar Nota de Visita";

/* Label age */
"Age" = "Edad";

/* Response label -could- -not- saved - visit-  */
"Couldn't stop visit" = "No se ha podido detener la visita";

/* Label Edit Patient */
"Edit Patient" = "Editar Paciente";

/* Label encounters */
"Encounters" = "Encuentros";

/* Label save for offline use */
"Save for Offline Use" = "Guardar para uso fuera de línea";

/* Label stop visit */
"Stop Visit" = "Detener Visita";

/* Label stopping visit */
"Stopping Visit" = "Deteniendo Visita";

/* Label update offline record */
"Update Offline Record" = "Actualizar registro fuera de línea";

/* Label visits */
"Visits" = "Visitas";

/* Message -can- -not- -load- -patients- */
"Can't load patients" = "No se pueden cargar pacientes";

/* Message -could- -not- -find- -patients */
"Couldn't find patients" = "No se pueden encontrar pacientes";

/* Label offline */
"Offline" = "Fuera de línea";

/* Label online */
"Online" = "En línea";

/* Title label patients */
"Patients" = "Pacientes";

/* Message -patients- -found- */
"patients found" = "pacientes encontrados";

/* Label -active- -visits */
"Active visits" = "Visitas activas";

/* Label -add- -patient- */
"Add Patient" = "Añadir Paciente";

/* Orgnaization name */
"OpenMRS" = "OpenMRS";

/* Label -patient- -search- */
"Patient Search" = "Búsqueda de Pacientes";

/* Label -identifier- -type- */
"Identifier Type" = "Tipo de Identificador";

/* Label -select- -type- */
"Select Type" = "Seleccionar Tipo";

/* Label -logged- -in- -as */
"Logged in as" = "Conectado como";

/* Label logout */
"Logout" = "Desconexión";

/* Label -remove- -offline- -patients- */
"Remove Offline Patients" = "Eliminar pacientes fuera de línea";

/* Label settings */
"Settings" = "Ajustes";

/* Label -sync- -offline- -patients- */
"Sync offline patients" = "Sincronizar pacientes fuera de línea";

/* Label host */
"Host" = "Servidor";

/* Label password */
"Password" = "Contraseña";

/* Lable -sign- -in */
"Sign in" = "Registrarse";

/* Label username */
"Username" = "Usuario";

/* Error message */
"Couldn't save patient. Make sure all required fields are filled out" = "No se ha podido guardar el paciente. Asegúrese de que los campos obligatorios estén informados";

/* Warning label error */
"Error" = "Error";

/* Label male */
"Female" = "Mujer";

/* Label -ID- -type- */
"ID Type" = "Tipo de Identificador";

/* Label identifier */
"Identifier" = "Identificador";

/* Label female */
"Male" = "Hombre";

/* Label name */
"Name" = "Nombre";

/* Label select */
"Select" = "Seleccionar";

/* Label -choose- -location- */
"Choose Location" = "Escoger Lugar";

/* Label -capture- -vitals- */
"Capture Vitals" = "Capturar Constantes Vitales";

/* Label location */
"Location" = "Lugar";

/* Label value */
"Value" = "Valor";

/* Label vitals */
"Vitals" = "Constantes Vitales";

/* Label choose */
"Choose" = "Escoger";

/* Label -note- -on */
"Note on" = "Nota sobre";

/* Label -select- -location- */
"Select Location" = "Seleccionar Lugar";

/* Label -select- -visit- -type- */
"Select visit Type" = "Seleccionar Tipo de Visita";

/* Label -start- -visit- */
"Start Visit" = "Empezar Visita";

/* Label -visit- -type- */
"Visit Type" = "Tipo de Visita";